descriptions_list = \
    ['Я студент SkillFactory! Хочу научиться быстро кодить!',
    'Я учусь с утра до ночи. Пора бы отдохнуть', 'Всем привет! Желаю всем успехов в обучении',
    'В данный момент работаю поваром в ресторане, но решил попробовать себя в новой сфере.',
    'Я уже 30 лет то программирую промышленные контроллеры, то пишу пользовательские базы данных',
    '10 лет работал в строительстве, вот решил полностью сменить направление работы)',
    'По специальности химик. Имею степень наук. Решил попробовать освоить ИТ сферу и устроиться на новую \
    работу. Готов к новым знаниям, приложу максимум усилий. До этого программированием не занимался.', 
    'С 18-им лет я работала в общепите, строила карьеру и когда стала руководителем, поняла, что не туда пришла \
    Сейчас работаю Сомелье в Сочи, но вино и винный туризм для меня только хобби, а реализовать себя хочется именно в it.',
    'Работаю, учусь и живу в Кракове. Работаю как Quality Analyst, в аутсосинговой компании в проекте Google Ads. \
    Для меня курс это логичный следующий шаг в карьере. Поток FPW-31. Рад всех видеть и желаю всем удачи и успехов',\
    'С 16 лет занимался музыкой, 4 года работал звукорежиссером в прокатной компании. Потом карантин все изменил и \
    теперь я решил попробовать себя в совсем новой для меня профессии. Всем желаю успехов в учёбе. Поток FPW-31',]

locations_list = ['Алматы', 'Москва', 'Сингапур', 'Вашингтонг', 'Новосибирск']

age_list = [30, 32, 25, 15, 45]
