descriptions_list = ['Я студент SkillFactory! Хочу научиться быстро кодить!', 
                     'Я учусь с утра до ночи. Пора бы отдохнуть', 'Всем привет! Желаю всем успехов в обучении', 
                     'В данный момент работаю поваром в ресторане, но решил попробовать себя в новой сфере.',
                     'Я уже 30 лет то программирую промышленные контроллеры, то пишу пользовательские базы данных', 
                     '10 лет работал в строительстве, вот решил полностью сменить направление работы)', ]

locations_list = ['Алматы', 'Москва', 'Ташкент', 'Сингапур', 'Вашингтонг']

age_list = [30, 32, 25, 15, 45 ]